[
  "obsidian-admonition",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-local-rest-api",
  "obsidian-outliner",
  "project-browser",
  "recent-files-obsidian",
  "obsidian-plugin-toc"
]